questions = [
    "Сколько это стоит? И как оплатить?",
    "Хочу сразу несколько самокатов! Так можно?",
    "Как рассчитывается время аренды?",
    "Можно ли заказать самокат прямо на сегодня?",
    "Можно ли продлить заказ или вернуть самокат раньше?",
    "Вы привозите зарядку вместе с самокатом?",
    "Можно ли отменить заказ?",
    "Я жизу за МКАДом, привезёте?"
]

answers = [
    "Сутки — 400 рублей. Оплата курьеру — наличными или картой.",
    "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.",
    "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и без подзарядок.",
    "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.",
    "Да, обязательно. Всем самокатов! И Москве, и Московской области."
]